[
  "excalibrain",
  "supercharged-links-obsidian",
  "obsidian-completr",
  "update-time-on-edit",
  "obsidian-frontmatter-tag-suggest",
  "frontmatter-links",
  "frontmatter-modified-date",
  "obsidian-metatemplates",
  "obsidian-fuzzytag",
  "guid-front-matter",
  "obsidian-excalidraw-plugin",
  "obsidian-diagrams-net",
  "obsidian-plantuml",
  "dataview",
  "templater-obsidian",
  "obsidian-kanban"
]